//-----------------------------------------------------------------------
// <copyright file=DcmFileManager.cs company="纳米维景">
// 版权所有 (C)2020,纳米维景(上海)医疗科技有限公司
// </copyright>
// ---------------------------------------------------------------------
// <summary>
//  修改日期                         版本号       		创建人     
// 2020/9/10           	      		V0.0.1        	   zyp     
// </summary>
// ---------------------------------------------------------------------
// <key>
// 
// </key>
//-----------------------------------------------------------------------

namespace CTCommunication.Class
{
    /// <summary>
    /// Defines the <see cref="DcmFileManager" />.
    /// </summary>
    internal class DcmFileManager
    {
    }
}
